{"category_count": {"鼻": 174, "肤": 222, "胸": 48, "发": 0, "腿": 0, "眉": 0, "睫": 0, "眼": 265, "脸": 115, "痘": 127, "阴": 0, "脂": 151, "毛孔": 0, "斑": 61, "下巴": 0, "臀": 0, "太阳穴": 0, "纹": 0, "牙": 102, "臂": 0, "额": 0, "脱毛": 74, "唇": 0, "妊娠": 0}, "category_vocab": {"鼻": {"医生": 10, "假体": 16, "鼻子": 20, "本期": 1, "特约": 1, "专家": 3, "鼻部": 4, "整形": 15, "学生": 1, "时期": 1, "隆鼻": 16, "鼻头比": 1, "欧式": 1, "时年": 1, "时候": 1, "效果": 3, "现在": 1, "审美": 2, "鼻型": 1, "情况": 2, "提问": 2, "下面": 2, "短期内": 1, "术前": 2, "状态": 1, "时间": 2, "鼻假体": 1, "长期": 2, "压迫": 1, "受力": 1, "部位": 3, "程度": 2, "凹陷": 2, "年龄": 2, "增长": 1, "骨": 1, "骨流": 1, "弛度": 1, "此时": 1, "略微": 1, "变形": 1, "人体": 2, "代谢": 1, "问题": 6, "方法": 2, "医院": 3, "钱": 1, "以后": 1, "手术": 7, "体肋": 1, "软骨": 9, "身体": 6, "大吗": 2, "最近": 1, "专栏": 1, "目的": 1, "需要": 1, "变美": 1, "方面": 2, "疑问": 1, "本院": 1, "医师": 1, "自体": 4, "延伸": 1, "肋骨": 1, "疼痛": 2, "肋": 3, "影响": 2, "必要": 1, "伤害": 2, "机能": 1, "轮廓": 1, "体表": 1, "外观": 1, "功能": 1, "限制": 1, "正规": 1, "注意": 1, "肋骨)": 1, "纤维": 1, "组织": 1, "项目": 1, "立体": 3, "脸部": 1, "面部": 2, "颜值": 1, "家": 1, "脸": 1, "宝贝": 1, "打算": 1, "顾虑": 1, "今天": 1, "小忧": 1, "后心": 1, "个谱": 1, "明星": 1, "照片": 1, "人": 1, "比例": 2, "官": 1, "气质": 1, "骨骼": 1, "整体": 1, "形象": 1, "基础": 2, "条件": 2, "个性化": 1, "设计": 1, "案例": 1, "行业": 1, "经典": 1, "疑惑": 1, "我院": 1, "人士": 1, "意见": 1, "鼻": 6, "形术": 1, "月": 1, "期内": 1, "力": 1, "等": 3, "揉捏": 1, "啦": 1, "碰撞": 1, "最后": 1, "技术": 2, "面诊": 1, "需求": 1, "意愿": 1, "分型": 1, "五官": 1, "微翘": 1, "沟通": 1, "经验": 2, "隆鼻只": 1, "部分": 2, "鼻尖": 3, "鼻翼": 2, "鼻根鼻": 1, "鼻背": 2, "鼻背高度": 1, "鼻根": 1, "鼻孔": 1, "嗅觉": 2, "隆鼻后": 1, "味觉": 1, "术后": 1, "个体": 1, "差异": 1, "新闻": 1, "原因": 2, ":1": 1, "握": 1, "鼻腔": 1, "放置": 1, "位置": 1, "层次": 1, "移位": 1, "戳出": 1, "机构": 1, "认真": 1, "体质": 1, "人术": 1, "排异": 1, "现象": 1, "材料": 2, "选择": 1, "耳软骨": 1, "鼻中隔": 1, "皮肤": 1, "早期": 1, "目前": 1, "分段": 1, "打造": 1}, "肤": {"医生": 0, "水光": 0, "最近": 0, "栏目": 0, "问答": 0, "答案": 0, "今天": 0, "一起": 0, "说": 0, "针水": 0, "补水": 0, "提问": 0, "下面": 0, "整形": 0, "主任": 0, "解答": 0, "高压": 0, "射流": 0, "原理": 0, "气流": 0, "药液": 0, "(速度": 0, "音速": 0, "成分": 0, "直线": 0, "方式": 0, "皮肤": 0, "真皮": 0, "肌肤": 0, "活力": 0, "动态": 0, "平衡": 0, "胶原": 0, "厚度": 0, "肤质": 0, "营养": 0, "控制": 0, "状况": 0, "短时": 0, "内": 0, "水润": 0, "作用": 0, "现": 0, "今": 0, "人": 0, "变美": 0, "效果": 0, "正规": 0, "美容": 0, "医院": 0, "哟": 0, "玻尿": 0, "酸么": 0, "质酸": 0, "意思": 0, "玻璃": 0, "糖醛": 0, "尿酸": 0, "关系": 0, "生产": 0, "过程": 0, "技术": 0, "质量": 0, "差异": 0, "使用": 0, "来源": 0, "产品": 0, "治疗": 0, "功效": 0, "方法": 0, "①:": 0, "动物": 0, "组织": 0, "原料": 0, "鸡冠": 0, "牛眼": 0, "等": 0, "丙酮": 0, "乙醇": 0, "氯化钠": 0, "水溶": 0, "氯仿": 0, "溶液": 0, "之后": 0, "胰": 0, "蛋白": 0, "酶": 0, "离子": 0, "处理": 0, "精制": 0, "分离": 0, "价格": 0, "量使": 0, ".②:微": 0, "生物": 0, "葡萄": 0, "糖": 0, "碳源": 0, "基中": 0, "丝体": 0, "杂质": 0, "操作": 0, "纯度": 0, "产物": 0, "优点": 0, "商品": 0, "设计": 0, "分子": 0, "大小": 0, "关键": 0, "菌": 0, "种": 0, "选择": 0, "链球": 0, "乳酸": 0, "球菌": 0, ".③:化学": 0, "合成": 0, "聚合": 0, "反应": 0, "氧氮": 0, "戊烯": 0, "水分": 0, "出衍": 0, "摄氏": 0, "液中": 0, "其中": 0, "工合": 0, "成法": 0, "制造": 0, "成本": 0, "结构": 0, ".*": 0, "范围": 0, "细胞": 0, "保湿": 0, "水合": 0, "活性": 0, "综上": 0, "部分": 0, "人群": 0, "注射": 0, "后时": 0, "效期": 0, "月": 0, "答疑": 0, "时效": 0, "期长": 0, "短受": 0, "体代": 0, "谢": 0, "能力": 0, "生理": 0, "年龄": 0, "分布": 0, "保养": 0, "因素": 0, "时间": 0, "推荐": 0, "阅读": 0, "少钱": 0, "法步": 0, "针管": 0, "胶状": 0, "物质": 0, "白纸": 0, "上": 0, "东西": 0, "硅": 0, "胶油": 0, "石": 0, "蜡油": 0, "材料": 0, "法律": 0, "东西.": 0, "无忧": 0, "晕": 0, "捷尔法乐)": 0, "纤维": 0, "时": 0, "鉴别": 0, "左侧": 0, "手掌": 0, "右": 0, "腹": 0, "复触": 0, "水份": 0, "大部": 0, "手": 0, "肉眼": 0, "观察": 0, "残留": 0, "沙粒": 0, "晶体": 0, "粒": 0, "交联": 0, "基本": 0, "平面": 0, "日": 0, "结果": 0, "一夜": 0, "板上": 0, "有型": 0, "分析": 0, "冰砂": 0, "粒子": 0, "样子": 0, "锅巴": 0, "黄色": 0, "软膜": 0, "油脂": 0, "步": 0, "固体": 0, "实验": 0, "程序": 0, "恒温": 0, "水浴": 0, "容器": 0, "小时": 0, "肯定": 0, "豆腐": 0, "物": 0}, "胸": {"医生": 3, "胸手": 2, "术切": 1, "本期": 1, "特约": 1, "专家": 1, "胸部": 6, "假体": 4, "隆胸": 1, "手术": 7, "丰胸": 2, "疤痕": 2, "切口": 2, "会留": 1, "美观": 1, "影响": 2, "提问": 1, "做隆": 1, "腋窝": 2, "下面": 2, "体隆胸": 1, "进口": 1, "材质": 1, "硅胶": 1, "塑形": 1, "作用": 2, "术后": 2, "反应": 1, "现象": 2, "临床": 1, "经验": 1, "效果": 1, "术": 1, "部位": 1, "消炎": 1, "护理": 1, "时间": 1, "问题": 1, "对术": 1, "目前": 1, "市场": 1, "材料": 1, "作假": 1, "各位": 1, "正规": 1, "整形": 2, "医院": 1, "变美": 1}, "发": {}, "腿": {}, "眉": {}, "睫": {}, "眼": {"眼睛": 0, "会笑": 0, "目前": 0, "萌": 0, "妹子": 0, "标准": 0, "姑娘": 0, "大眼": 0, "袋笑": 0, "嘻嘻": 0, "眼袋": 0, "辈子": 0, "肩": 0, "你长": 0, "卧蚕": 0, "图看": 0, "区别": 0, "眼": 0, "形象": 0, "容貌": 0, "感觉": 0, "青春": 0, "活力": 0, "人": 0, "天敌": 0, "出现": 0, "脸部": 0, "标志": 0, "年龄": 0, "高手": 0, "脸色": 0, "苍白": 0, "满脸": 0, "雀斑": 0, "眉毛": 0, "可能": 0, "事儿": 0, "小手": 0, "粉底": 0, "长睫": 0, "修容": 0, "疲倦": 0, "女": 0, "明星": 0, "时候": 0, "—内": 0, "袋优": 0, "结膜": 0, "切口": 0, "内脂": 0, "部分": 0, "手术": 0, "伤口": 0, "除脂": 0, "肪(": 0, "患者": 0, "悬吊": 0, "组织": 0, "眼睑": 0, "风险": 0, "效果": 0, "时间": 0, "群:": 0, "因素": 0, "形成": 0, "皮肤": 0, "弹性": 0, "下": 0, "睑": 0, "皱": 0, "法祛": 0, "同时": 0, "周": 0, "痕迹": 0, "缺点": 0, "医生": 0, "经验": 0, "眼部": 0, "脂肪": 0, "眶": 0, "隔脂": 0, "肪释": 0, "理:": 0, "眼结": 0, "(内路)": 0, "(外路)": 0, "眼袋多余": 0, "泪沟": 0, "凹陷": 0, "部年": 0, "优点": 0, "问题": 0, "优势": 0, "将脂": 0, "平铺": 0, "地去": 0, "等": 0, "老化": 0, "症状": 0, "术后": 0, "显老": 0, "割双": 0, "眼皮": 0, "创伤": 0, "画龙": 0, "点睛": 0, "整形": 0, "项目": 0, "麻烦": 0, "显现": 0, "皮线": 0, "理别": 0, "大意": 0, "皮术": 0, "注意": 0, "部位": 0, "压迫": 0, "渗血": 0, "刀口": 0, "目的": 0, "冰块": 0, "冷敷": 0, "冷却": 0, "血管": 0, "毛": 0, "低温": 0, "轻术": 0, "疼痛": 0, "动作": 0, "程度": 0, "床上": 0, "成形": 0, "消退": 0, "小时": 0, "电视": 0, "事情": 0, "握好": 0, "热敷": 0, "血液": 0, "术": 0, "姿势": 0, "弯腰": 0, "低头": 0, "重物": 0, "和头": 0, "椅子": 0, "上": 0, "头部": 0, "手触": 0, "细菌": 0, "感染": 0, "形状": 0, "形术": 0, "清洁": 0, "红肿": 0, "热痛": 0, "炎症": 0, "征象": 0, "指导": 0, "服活": 0, "血化": 0, "药物": 0, "抗瘢": 0, "痕药": 0, "瘢痕": 0, "型术": 0, "活动": 0, "工作": 0, "行": 0, "仔": 0, "自然": 0, "月": 0, "快慢": 0, "机等": 0, "休息": 0, "建议": 0, "后期": 0, "意识": 0, "睁眼": 0, "肌肉": 0, "重睑": 0, "线折痕": 0, "淋巴": 0, "循环": 0, "早期": 0, "医": 0, "嘱术": 0, "周内": 0, "皮后": 0, "运动": 0, "张力": 0, "侧": 0, "差异": 0, "形态": 0, "照镜": 0, "心情": 0, "烟酒": 0, "食物": 0, "海鲜": 0, "生活": 0, "用品": 0, "愈合": 0, "推荐": 0, ":双": 0, "心态": 0, "意": 0, "方面": 0, "状态": 0, "结语": 0, ":以": 0, "事项": 0, "情况": 0, "恢复": 0, "容术": 0, "消肿": 0, "这离": 0, "护理": 0, "关系": 0, "各位": 0, "朋友": 0, "握喽": 0, "问能": 0, "价格": 0, "优惠": 0, "医院": 0, "技术": 0, "要求": 0, "人工": 0, "总会": 0, "思想": 0, "准备": 0, "皮—": 0, "轮廓": 0, "睑板": 0, "皮下": 0, "术式": 0, "胶水": 0, "贴纸": 0, "点": 0, "切": 0, "开法": 0, "学习": 0, "单": 0, "双": 0, "微创": 0, "一起": 0, "术中": 0, "方法": 0, "面部": 0, "基础": 0, "条件": 0, "弧度": 0, "外形": 0, "睫": 0, "难度": 0, "要多": 0, "哪家": 0, "正规": 0, "基本": 0, "安全": 0, "资质": 0, "个人": 0, "倾向": 0, "方案": 0, "好术": 0}, "脸": {"露骨": 0, "尖脸": 0, "现在": 0, "浪潮": 0, "脸": 0, "感外": 0, "减龄": 0, "效果": 0, "妈变": 0, "女": 0, "必备": 0, "武器": 0, "苹果": 0, "眼睛": 0, "下方": 0, "颧骨": 0, "组织": 0, "角": 0, "形状": 0, "肌肉": 0, "颧": 0, "骨前": 0, "脂肪": 0, "做面": 0, "表情": 0, "肌会": 0, "脸部": 0, "挤压": 0, "脸颊": 0, "曲线": 0, "人": 0, "园润": 0, "感": 0, "活力": 0, "肌肤": 0, "圆润": 0, "光泽": 0, "胶原": 0, "蛋白": 0, "水分": 0, "凹陷": 0, "眼眶": 0, "法令": 0, "女性": 0, "细纹": 0, "外形": 0, "老气": 0, "感觉": 0, "面": 0, "面部": 0, "立体": 0, "年龄": 0, "长胖": 0, "整体": 0, "饮食": 0, "大饼": 0, "脸状": 0, "塑形": 0, "果肌": 0, "饱满": 0, "方式": 0, "玻尿": 0, "人体": 0, "材料": 0, "安全": 0, "作用": 0, "分子": 0, "爱美": 0, "女士": 0, "选择": 0, "体脂": 0, "充苹": 0, "来源": 0, "排异": 0, "反应": 0, "关键": 0, "时候": 0, "顾问": 0, "脸型": 0, "线条": 0, "少钱": 0, "皮肤": 0, "老化": 0, "增加": 0, "泪沟": 0, "等": 0, "加深": 0, "容貌": 0, "老态": 0, "先天": 0, "因素": 0, "骨骼": 0, "支撑": 0, "骨": 0, "表现": 0, "上颌": 0, "凸": 0, "暴": 0, "牙状": 0, "纹理": 0, "想等": 0, "手术": 0, "笑": 0, "正规": 0, "医院": 0, "经验": 0, "医生": 0, "美学": 0, "标准": 0, "个性": 0, "官": 0, "轮廓": 0, "自然": 0, "新生": 0, "时刻": 0}, "痘": {"脸型": 0, "点儿": 0, "变样": 0, "年纪": 0, "脸": 0, "人": 0, "时光": 0, "面部": 0, "状态": 0, "下面": 0, "部位": 0, "年龄": 0, "后腿": 0, "额头": 0, "阳穴": 0, "凹陷": 0, "颧骨": 0, "苹果": 0, "肌扁": 0, "平脸": 0, "局部": 0, "蛋": 0, "bug": 0, "脸上": 0, "蛋白": 0, "皮肤": 0, "上脂肪": 0, "流失": 0, "移位": 0, "轮廓": 0, "条": 0, "葫芦": 0, "上下": 0, "凹凸": 0, "脸是": 0, ":自": 0, "体脂": 0, "仙女": 0, "肪面": 0, "地方": 0, "脸部": 0, "线": 0, "人体": 0, "脂肪": 0, "皮": 0, "下脂": 0, "细胞": 0, "纯化": 0, "颗粒": 0, "到面": 0, "填充": 0, "吸哪": 0, "肯定": 0, "排异": 0, "反应": 0, "小腹": 0, "臀部": 0, "大腿": 0, "内侧": 0, "时候": 0, "医生": 0, "位置": 0, "问题": 0, "眉部": 0, "鼻梁": 0, "下巴": 0, "等": 0, "立体": 0, "官": 0, "皮肤质": 0, "脸颊": 0, "纹": 0, "如面": 0, "颊沟": 0, "法令": 0, "细皱": 0, "质地": 0, "年": 0, "畸": 0, "后天": 0, "颜面": 0, "半侧": 0, "外伤": 0, "烧伤": 0, "整形": 0, "误区": 0, ":": 0, "点脂": 0, "性多": 0, "想法": 0, "传统": 0, "自体": 0, "性": 0, "会导": 0, "致脂": 0, "血液": 0, "供氧": 0, "硬结": 0, "钙化": 0, "大鹅": 0, "脑袋": 0, "寿星": 0, "公脑": 0, "整容": 0, "怪": 0, "画面": 0, ":术": 0, "热敷": 0, "外科": 0, "手术": 0, "脂": 0, "植术": 0, "冰敷": 0, "进脂": 0, "代谢": 0, "血管": 0, "收缩": 0, "脸会": 0, "弹性": 0, "视觉": 0, "宝藏": 0, "逆龄": 0, "效果": 0, "细纹": 0, "嫩变": 0, "元气": 0, "少女": 0}, "阴": {}, "脂": {"医生": 0, "提问": 0, "冷冻": 0, "溶脂": 0, "原理": 0, ":人": 0, "脂肪": 0, "细胞": 0, "数量": 0, "过冻": 0, "结脂": 0, "代谢": 0, "目的": 0, "部位": 0, "治疗": 0, "间": 0, "月": 0, "人类": 0, "总量": 0, "分暴": 0, "暴食": 0, "效果": 0, "手术": 0, "正规": 0, "整形": 0, "美容": 0, "医院": 0, "选择": 0, "宝贝": 0, "等": 0, "项目": 0, "方面": 0, "问题": 0, "解答": 0, "脸型": 0, "点儿": 0, "变样": 0, "年纪": 0, "脸": 0, "人": 0, "时光": 0, "面部": 0, "状态": 0, "下面": 0, "年龄": 0, "后腿": 0, "额头": 0, "阳穴": 0, "凹陷": 0, "颧骨": 0, "苹果": 0, "肌扁": 0, "平脸": 0, "局部": 0, "蛋": 0, "bug": 0, "脸上": 0, "蛋白": 0, "皮肤": 0, "上脂肪": 0, "流失": 0, "移位": 0, "轮廓": 0, "条": 0, "葫芦": 0, "上下": 0, "凹凸": 0, "脸是": 0, ":自": 0, "体脂": 0, "仙女": 0, "肪面": 0, "地方": 0, "脸部": 0, "线": 0, "人体": 0, "皮": 0, "下脂": 0, "纯化": 0, "颗粒": 0, "到面": 0, "填充": 0, "吸哪": 0, "肯定": 0, "排异": 0, "反应": 0, "小腹": 0, "臀部": 0, "大腿": 0, "内侧": 0, "时候": 0, "位置": 0, "眉部": 0, "鼻梁": 0, "下巴": 0, "立体": 0, "官": 0, "皮肤质": 0, "脸颊": 0, "纹": 0, "如面": 0, "颊沟": 0, "法令": 0, "细皱": 0, "质地": 0, "年": 0, "畸": 0, "后天": 0, "颜面": 0, "半侧": 0, "外伤": 0, "烧伤": 0, "误区": 0, ":": 0, "点脂": 0, "性多": 0, "想法": 0, "传统": 0, "自体": 0, "性": 0, "会导": 0, "致脂": 0, "血液": 0, "供氧": 0, "硬结": 0, "钙化": 0, "大鹅": 0, "脑袋": 0, "寿星": 0, "公脑": 0, "整容": 0, "怪": 0, "画面": 0, ":术": 0, "热敷": 0, "外科": 0, "脂": 0, "植术": 0, "冰敷": 0, "进脂": 0, "血管": 0, "收缩": 0, "脸会": 0, "弹性": 0, "视觉": 0, "宝藏": 0, "逆龄": 0, "细纹": 0, "嫩变": 0, "元气": 0, "少女": 0}, "毛孔": {}, "斑": {"日晒": 1, "紫外": 1, "空气": 1, "工作": 1, "生活": 3, "羁绊": 1, "妙龄": 1, "少女": 1, "职场": 1, "新人": 1, "贵妇": 1, "色斑": 2, "医院": 1, "技术": 1, "关键": 1, "大爱": 1, "祛斑": 5, "技能": 1, "处": 1, "皮秒": 2, "激光": 4, "传统": 1, "手段": 1, "光": 1, "机械": 1, "效应": 1, "黑色": 3, "粒": 1, "人": 2, "代谢": 1, "体外": 1, "途径": 1, "祛黑": 1, "能力": 1, "波长": 1, "峰值": 1, "能量": 1, "目的": 1, "治疗": 1, "术后": 1, "蜂巢": 2, "全球": 1, "工期": 1, "情况": 1, "同时": 1, "黄气": 1, "细纹": 1, "毛": 1, "嫩肤": 1, "等": 1, "好处": 1, "秒祛": 1, "斑会": 1, "因素": 1, "护理": 1, "不适": 1, "注意": 1, "巢皮": 1, "饮食": 1, "习惯": 1, "食物": 2}, "下巴": {}, "臀": {}, "太阳穴": {}, "纹": {}, "牙": {"事情": 1, "口气": 1, "口腔": 3, "护理": 1, "人": 2, "刷牙": 4, "洁牙": 1, "预防": 1, "牙病": 1, "最终": 1, "目的": 1, "方式": 3, "牙齿": 13, "楔状": 11, "小忧": 1, "牙齿颈": 2, "部上": 1, "凹槽": 1, "牙神": 2, "经痛": 1, "中央": 1, "牙髓": 3, "缺损": 6, "原因": 2, ":1": 1, "牙颈": 1, "牙龈沟": 1, "里": 1, "受力": 1, "牙颈部": 1, "刷牙:": 1, "长期": 2, "硬刷": 1, "牙刷": 3, "牙": 1, "刷比牙": 1, "水": 1, "因素": 1, "生活": 1, "用力": 1, "习惯": 1, "情况": 1, "时候": 1, "补牙": 1, "材料": 1, "位置": 1, "填补": 1, "炎(": 1, "痛)": 1, "根管": 2, "治疗": 1, "牙医": 3, "牙根": 1, "上面": 1, "桩」": 1, "假牙": 1, "打算": 1, "今": 1, "忧口": 1, "专家": 1, "目前": 1, "应用": 1, "方法": 1, "牙面": 2, "重点": 1, "走位": 1, "非刷牙": 1, "力道": 1, "①牙": 1, "牙龈": 1, "上": 1, "注意:": 1, "横": 1, "上方": 1, "水平": 1, "牙齿颈部": 1, "龈沟": 1, "刷毛": 1, "角": 1, "最后": 2, "舌头": 1, "总之": 1, "力气": 1, "问题": 1, "疾病": 1, "平时": 1, "清洁": 1, "工作": 1, "跟体": 1, "一切": 1, "等": 1, "宝贝": 1, "粉丝": 1, "大白牙": 1, "福利": 2, "时间": 1, "需求": 1, "本院": 1, "周茹": 1, "主任": 1, "咨询": 1, "预约": 1}, "臂": {}, "额": {}, "脱毛": {"冬天": 0, "夏天": 0, "尴尬": 0, "伙伴": 0, "男友": 0, "冬季": 0, "身材": 0, "人": 0, "就想": 0, "夏季": 0, "好时": 0, "体毛": 0, "美观": 0, "近年": 0, "女性": 0, "项目": 0, "激光": 0, "毛": 0, "微痛": 0, ":运": 0, "长波": 0, "皮肤": 0, "组织": 0, "照射": 0, "频次": 0, "能量": 0, "手术": 0, "疼痛": 0, "毛囊": 0, "表皮": 0, "黑色": 0, "光热": 0, "收缩": 0, "性": 0, "目的": 0, ":全": 0, "身激": 0, "少钱": 0, "必要": 0, "冷天": 0, "半寸": 0, "肌肤": 0, "外面": 0, "现在": 0, "季节": 0, "时节": 0, "短裙": 0, "短袖": 0, "汗毛": 0, "那时": 0, "当时": 0, "光": 0, "局部": 0, "红肿": 0, "等": 0, "夏": 0, "汗多": 0, "日晒": 0, "脱毛": 0, "部位": 0, "色素": 0, "要间": 0, "时间": 0, "发生长": 0, "分": 0, "治疗": 0, "期毛": 0, "粗毛": 0, "效果": 0, "春夏": 0, "季脱": 0, "妹子": 0, "妖娆": 0, "准备": 0}, "唇": {}, "妊娠": {}}, "category_vocab_title": {"鼻": ["鼻"], "肤": ["肤", "美白", "水光针", "玻尿酸"], "胸": ["胸", "乳", "乳晕"], "发": ["头发", "美发", "植发", "织发", "脱发", "发量"], "腿": ["腿"], "眉": ["眉"], "睫": ["睫"], "眼": ["眼", "睑"], "脸": ["苹果肌", "瘦脸", "瓜子脸", "蛇精"], "痘": ["脸", "痘", "微针"], "阴": ["阴蒂", "阴"], "脂": ["肚", "腩", "脂", "减肥"], "毛孔": ["毛孔"], "斑": ["斑", "疤"], "下巴": ["下巴"], "臀": ["臀", "屁股"], "太阳穴": ["太阳穴"], "纹": ["皱", "纹"], "牙": ["牙", "齿", "烤瓷"], "臂": ["臂", "胳膊"], "额": ["额"], "脱毛": ["脱毛"], "唇": ["唇"], "妊娠": ["妊娠"]}, "category_vocab_tfidf": {"鼻": {"医生": 4.535376600252704, "假体": 13.256217952416185, "鼻子": 19.23076923076923, "本期": 0.8285136220260115, "特约": 0.8285136220260115, "专家": 2.1759946209940324, "鼻部": 3.846153846153846, "整形": 7.620012022697866, "学生": 0.9615384615384615, "时期": 0.9615384615384615, "隆鼻": 15.384615384615383, "鼻头比": 0.9615384615384615, "欧式": 0.9615384615384615, "时年": 0.9615384615384615, "时候": 0.508000801513191, "效果": 1.214456159455571, "现在": 0.7253315403313442, "审美": 1.923076923076923, "鼻型": 0.9615384615384615, "情况": 1.282051282051282, "提问": 1.282051282051282, "下面": 1.139492037604841, "短期内": 0.9615384615384615, "术前": 1.923076923076923, "状态": 0.641025641025641, "时间": 1.016001603026382, "鼻假体": 0.9615384615384615, "长期": 1.657027244052023, "压迫": 0.8285136220260115, "受力": 0.8285136220260115, "部位": 1.524002404539573, "程度": 1.657027244052023, "凹陷": 1.139492037604841, "年龄": 1.016001603026382, "增长": 0.9615384615384615, "骨": 0.8285136220260115, "骨流": 0.9615384615384615, "弛度": 0.9615384615384615, "此时": 0.9615384615384615, "略微": 0.9615384615384615, "变形": 0.9615384615384615, "人体": 1.282051282051282, "代谢": 0.641025641025641, "问题": 3.048004809079146, "方法": 1.282051282051282, "医院": 1.360612980075811, "钱": 0.9615384615384615, "以后": 0.9615384615384615, "手术": 3.174763620176893, "体肋": 0.9615384615384615, "软骨": 8.653846153846153, "身体": 5.769230769230768, "大吗": 1.923076923076923, "最近": 0.8285136220260115, "专栏": 0.9615384615384615, "目的": 0.508000801513191, "需要": 0.9615384615384615, "变美": 0.7253315403313442, "方面": 1.4506630806626883, "疑问": 0.9615384615384615, "本院": 0.8285136220260115, "医师": 0.9615384615384615, "自体": 2.9013261613253767, "延伸": 0.9615384615384615, "肋骨": 0.9615384615384615, "疼痛": 1.4506630806626883, "肋": 2.884615384615384, "影响": 1.657027244052023, "必要": 0.8285136220260115, "伤害": 1.923076923076923, "机能": 0.9615384615384615, "轮廓": 0.5697460188024205, "体表": 0.9615384615384615, "外观": 0.9615384615384615, "功能": 0.9615384615384615, "限制": 0.9615384615384615, "正规": 0.508000801513191, "注意": 0.7253315403313442, "肋骨)": 0.9615384615384615, "纤维": 0.8285136220260115, "组织": 0.5697460188024205, "项目": 0.641025641025641, "立体": 1.923076923076923, "脸部": 0.5697460188024205, "面部": 1.139492037604841, "颜值": 0.9615384615384615, "家": 0.9615384615384615, "脸": 0.641025641025641, "宝贝": 0.7253315403313442, "打算": 0.8285136220260115, "顾虑": 0.9615384615384615, "今天": 0.8285136220260115, "小忧": 0.8285136220260115, "后心": 0.9615384615384615, "个谱": 0.9615384615384615, "明星": 0.8285136220260115, "照片": 0.9615384615384615, "人": 0.36074707759098035, "比例": 1.923076923076923, "官": 0.641025641025641, "气质": 0.9615384615384615, "骨骼": 0.8285136220260115, "整体": 0.8285136220260115, "形象": 0.8285136220260115, "基础": 1.657027244052023, "条件": 1.657027244052023, "个性化": 0.9615384615384615, "设计": 0.8285136220260115, "案例": 0.9615384615384615, "行业": 0.9615384615384615, "经典": 0.9615384615384615, "疑惑": 0.9615384615384615, "我院": 0.9615384615384615, "人士": 0.9615384615384615, "意见": 0.9615384615384615, "鼻": 5.769230769230768, "形术": 0.8285136220260115, "月": 0.641025641025641, "期内": 0.9615384615384615, "力": 0.9615384615384615, "等": 1.082241232772941, "揉捏": 0.9615384615384615, "啦": 0.9615384615384615, "碰撞": 0.9615384615384615, "最后": 0.8285136220260115, "技术": 1.282051282051282, "面诊": 0.9615384615384615, "需求": 0.8285136220260115, "意愿": 0.9615384615384615, "分型": 0.9615384615384615, "五官": 0.9615384615384615, "微翘": 0.9615384615384615, "沟通": 0.9615384615384615, "经验": 1.282051282051282, "隆鼻只": 0.9615384615384615, "部分": 1.4506630806626883, "鼻尖": 2.884615384615384, "鼻翼": 1.923076923076923, "鼻根鼻": 0.9615384615384615, "鼻背": 1.923076923076923, "鼻背高度": 0.9615384615384615, "鼻根": 0.9615384615384615, "鼻孔": 0.9615384615384615, "嗅觉": 1.923076923076923, "隆鼻后": 0.9615384615384615, "味觉": 0.9615384615384615, "术后": 0.641025641025641, "个体": 0.9615384615384615, "差异": 0.7253315403313442, "新闻": 0.9615384615384615, "原因": 1.657027244052023, ":1": 0.8285136220260115, "握": 0.9615384615384615, "鼻腔": 0.9615384615384615, "放置": 0.9615384615384615, "位置": 0.641025641025641, "层次": 0.9615384615384615, "移位": 0.7253315403313442, "戳出": 0.9615384615384615, "机构": 0.9615384615384615, "认真": 0.9615384615384615, "体质": 0.9615384615384615, "人术": 0.9615384615384615, "排异": 0.641025641025641, "现象": 0.8285136220260115, "材料": 1.139492037604841, "选择": 0.641025641025641, "耳软骨": 0.9615384615384615, "鼻中隔": 0.9615384615384615, "皮肤": 0.45353766002527035, "早期": 0.8285136220260115, "目前": 0.641025641025641, "分段": 0.9615384615384615, "打造": 0.9615384615384615}, "肤": {"医生": 0.0, "水光": 0.0, "最近": 0.0, "栏目": 0.0, "问答": 0.0, "答案": 0.0, "今天": 0.0, "一起": 0.0, "说": 0.0, "针水": 0.0, "补水": 0.0, "提问": 0.0, "下面": 0.0, "整形": 0.0, "主任": 0.0, "解答": 0.0, "高压": 0.0, "射流": 0.0, "原理": 0.0, "气流": 0.0, "药液": 0.0, "(速度": 0.0, "音速": 0.0, "成分": 0.0, "直线": 0.0, "方式": 0.0, "皮肤": 0.0, "真皮": 0.0, "肌肤": 0.0, "活力": 0.0, "动态": 0.0, "平衡": 0.0, "胶原": 0.0, "厚度": 0.0, "肤质": 0.0, "营养": 0.0, "控制": 0.0, "状况": 0.0, "短时": 0.0, "内": 0.0, "水润": 0.0, "作用": 0.0, "现": 0.0, "今": 0.0, "人": 0.0, "变美": 0.0, "效果": 0.0, "正规": 0.0, "美容": 0.0, "医院": 0.0, "哟": 0.0, "玻尿": 0.0, "酸么": 0.0, "质酸": 0.0, "意思": 0.0, "玻璃": 0.0, "糖醛": 0.0, "尿酸": 0.0, "关系": 0.0, "生产": 0.0, "过程": 0.0, "技术": 0.0, "质量": 0.0, "差异": 0.0, "使用": 0.0, "来源": 0.0, "产品": 0.0, "治疗": 0.0, "功效": 0.0, "方法": 0.0, "①:": 0.0, "动物": 0.0, "组织": 0.0, "原料": 0.0, "鸡冠": 0.0, "牛眼": 0.0, "等": 0.0, "丙酮": 0.0, "乙醇": 0.0, "氯化钠": 0.0, "水溶": 0.0, "氯仿": 0.0, "溶液": 0.0, "之后": 0.0, "胰": 0.0, "蛋白": 0.0, "酶": 0.0, "离子": 0.0, "处理": 0.0, "精制": 0.0, "分离": 0.0, "价格": 0.0, "量使": 0.0, ".②:微": 0.0, "生物": 0.0, "葡萄": 0.0, "糖": 0.0, "碳源": 0.0, "基中": 0.0, "丝体": 0.0, "杂质": 0.0, "操作": 0.0, "纯度": 0.0, "产物": 0.0, "优点": 0.0, "商品": 0.0, "设计": 0.0, "分子": 0.0, "大小": 0.0, "关键": 0.0, "菌": 0.0, "种": 0.0, "选择": 0.0, "链球": 0.0, "乳酸": 0.0, "球菌": 0.0, ".③:化学": 0.0, "合成": 0.0, "聚合": 0.0, "反应": 0.0, "氧氮": 0.0, "戊烯": 0.0, "水分": 0.0, "出衍": 0.0, "摄氏": 0.0, "液中": 0.0, "其中": 0.0, "工合": 0.0, "成法": 0.0, "制造": 0.0, "成本": 0.0, "结构": 0.0, ".*": 0.0, "范围": 0.0, "细胞": 0.0, "保湿": 0.0, "水合": 0.0, "活性": 0.0, "综上": 0.0, "部分": 0.0, "人群": 0.0, "注射": 0.0, "后时": 0.0, "效期": 0.0, "月": 0.0, "答疑": 0.0, "时效": 0.0, "期长": 0.0, "短受": 0.0, "体代": 0.0, "谢": 0.0, "能力": 0.0, "生理": 0.0, "年龄": 0.0, "分布": 0.0, "保养": 0.0, "因素": 0.0, "时间": 0.0, "推荐": 0.0, "阅读": 0.0, "少钱": 0.0, "法步": 0.0, "针管": 0.0, "胶状": 0.0, "物质": 0.0, "白纸": 0.0, "上": 0.0, "东西": 0.0, "硅": 0.0, "胶油": 0.0, "石": 0.0, "蜡油": 0.0, "材料": 0.0, "法律": 0.0, "东西.": 0.0, "无忧": 0.0, "晕": 0.0, "捷尔法乐)": 0.0, "纤维": 0.0, "时": 0.0, "鉴别": 0.0, "左侧": 0.0, "手掌": 0.0, "右": 0.0, "腹": 0.0, "复触": 0.0, "水份": 0.0, "大部": 0.0, "手": 0.0, "肉眼": 0.0, "观察": 0.0, "残留": 0.0, "沙粒": 0.0, "晶体": 0.0, "粒": 0.0, "交联": 0.0, "基本": 0.0, "平面": 0.0, "日": 0.0, "结果": 0.0, "一夜": 0.0, "板上": 0.0, "有型": 0.0, "分析": 0.0, "冰砂": 0.0, "粒子": 0.0, "样子": 0.0, "锅巴": 0.0, "黄色": 0.0, "软膜": 0.0, "油脂": 0.0, "步": 0.0, "固体": 0.0, "实验": 0.0, "程序": 0.0, "恒温": 0.0, "水浴": 0.0, "容器": 0.0, "小时": 0.0, "肯定": 0.0, "豆腐": 0.0, "物": 0.0}, "胸": {"医生": 4.936177323065734, "胸手": 6.976744186046512, "术切": 3.488372093023256, "本期": 3.005770349675763, "特约": 3.005770349675763, "专家": 2.631435355620691, "胸部": 20.930232558139537, "假体": 12.023081398703052, "隆胸": 3.488372093023256, "手术": 11.51774708715338, "丰胸": 6.976744186046512, "疤痕": 6.976744186046512, "切口": 6.011540699351526, "会留": 3.488372093023256, "美观": 3.005770349675763, "影响": 6.011540699351526, "提问": 2.3255813953488373, "做隆": 3.488372093023256, "腋窝": 6.976744186046512, "下面": 4.133971113171051, "体隆胸": 3.488372093023256, "进口": 3.488372093023256, "材质": 3.488372093023256, "硅胶": 3.488372093023256, "塑形": 3.005770349675763, "作用": 5.262870711241382, "术后": 4.651162790697675, "反应": 2.0669855565855255, "现象": 6.011540699351526, "临床": 3.488372093023256, "经验": 2.3255813953488373, "效果": 1.468644657946272, "术": 3.005770349675763, "部位": 1.8429796520013444, "消炎": 3.488372093023256, "护理": 2.3255813953488373, "时间": 1.8429796520013444, "问题": 1.8429796520013444, "对术": 3.488372093023256, "目前": 2.3255813953488373, "市场": 3.488372093023256, "材料": 2.0669855565855255, "作假": 3.488372093023256, "各位": 3.005770349675763, "正规": 1.8429796520013444, "整形": 3.685959304002689, "医院": 1.6453924410219114, "变美": 2.631435355620691}, "发": {}, "腿": {}, "眉": {}, "睫": {}, "眼": {"眼睛": 0.0, "会笑": 0.0, "目前": 0.0, "萌": 0.0, "妹子": 0.0, "标准": 0.0, "姑娘": 0.0, "大眼": 0.0, "袋笑": 0.0, "嘻嘻": 0.0, "眼袋": 0.0, "辈子": 0.0, "肩": 0.0, "你长": 0.0, "卧蚕": 0.0, "图看": 0.0, "区别": 0.0, "眼": 0.0, "形象": 0.0, "容貌": 0.0, "感觉": 0.0, "青春": 0.0, "活力": 0.0, "人": 0.0, "天敌": 0.0, "出现": 0.0, "脸部": 0.0, "标志": 0.0, "年龄": 0.0, "高手": 0.0, "脸色": 0.0, "苍白": 0.0, "满脸": 0.0, "雀斑": 0.0, "眉毛": 0.0, "可能": 0.0, "事儿": 0.0, "小手": 0.0, "粉底": 0.0, "长睫": 0.0, "修容": 0.0, "疲倦": 0.0, "女": 0.0, "明星": 0.0, "时候": 0.0, "—内": 0.0, "袋优": 0.0, "结膜": 0.0, "切口": 0.0, "内脂": 0.0, "部分": 0.0, "手术": 0.0, "伤口": 0.0, "除脂": 0.0, "肪(": 0.0, "患者": 0.0, "悬吊": 0.0, "组织": 0.0, "眼睑": 0.0, "风险": 0.0, "效果": 0.0, "时间": 0.0, "群:": 0.0, "因素": 0.0, "形成": 0.0, "皮肤": 0.0, "弹性": 0.0, "下": 0.0, "睑": 0.0, "皱": 0.0, "法祛": 0.0, "同时": 0.0, "周": 0.0, "痕迹": 0.0, "缺点": 0.0, "医生": 0.0, "经验": 0.0, "眼部": 0.0, "脂肪": 0.0, "眶": 0.0, "隔脂": 0.0, "肪释": 0.0, "理:": 0.0, "眼结": 0.0, "(内路)": 0.0, "(外路)": 0.0, "眼袋多余": 0.0, "泪沟": 0.0, "凹陷": 0.0, "部年": 0.0, "优点": 0.0, "问题": 0.0, "优势": 0.0, "将脂": 0.0, "平铺": 0.0, "地去": 0.0, "等": 0.0, "老化": 0.0, "症状": 0.0, "术后": 0.0, "显老": 0.0, "割双": 0.0, "眼皮": 0.0, "创伤": 0.0, "画龙": 0.0, "点睛": 0.0, "整形": 0.0, "项目": 0.0, "麻烦": 0.0, "显现": 0.0, "皮线": 0.0, "理别": 0.0, "大意": 0.0, "皮术": 0.0, "注意": 0.0, "部位": 0.0, "压迫": 0.0, "渗血": 0.0, "刀口": 0.0, "目的": 0.0, "冰块": 0.0, "冷敷": 0.0, "冷却": 0.0, "血管": 0.0, "毛": 0.0, "低温": 0.0, "轻术": 0.0, "疼痛": 0.0, "动作": 0.0, "程度": 0.0, "床上": 0.0, "成形": 0.0, "消退": 0.0, "小时": 0.0, "电视": 0.0, "事情": 0.0, "握好": 0.0, "热敷": 0.0, "血液": 0.0, "术": 0.0, "姿势": 0.0, "弯腰": 0.0, "低头": 0.0, "重物": 0.0, "和头": 0.0, "椅子": 0.0, "上": 0.0, "头部": 0.0, "手触": 0.0, "细菌": 0.0, "感染": 0.0, "形状": 0.0, "形术": 0.0, "清洁": 0.0, "红肿": 0.0, "热痛": 0.0, "炎症": 0.0, "征象": 0.0, "指导": 0.0, "服活": 0.0, "血化": 0.0, "药物": 0.0, "抗瘢": 0.0, "痕药": 0.0, "瘢痕": 0.0, "型术": 0.0, "活动": 0.0, "工作": 0.0, "行": 0.0, "仔": 0.0, "自然": 0.0, "月": 0.0, "快慢": 0.0, "机等": 0.0, "休息": 0.0, "建议": 0.0, "后期": 0.0, "意识": 0.0, "睁眼": 0.0, "肌肉": 0.0, "重睑": 0.0, "线折痕": 0.0, "淋巴": 0.0, "循环": 0.0, "早期": 0.0, "医": 0.0, "嘱术": 0.0, "周内": 0.0, "皮后": 0.0, "运动": 0.0, "张力": 0.0, "侧": 0.0, "差异": 0.0, "形态": 0.0, "照镜": 0.0, "心情": 0.0, "烟酒": 0.0, "食物": 0.0, "海鲜": 0.0, "生活": 0.0, "用品": 0.0, "愈合": 0.0, "推荐": 0.0, ":双": 0.0, "心态": 0.0, "意": 0.0, "方面": 0.0, "状态": 0.0, "结语": 0.0, ":以": 0.0, "事项": 0.0, "情况": 0.0, "恢复": 0.0, "容术": 0.0, "消肿": 0.0, "这离": 0.0, "护理": 0.0, "关系": 0.0, "各位": 0.0, "朋友": 0.0, "握喽": 0.0, "问能": 0.0, "价格": 0.0, "优惠": 0.0, "医院": 0.0, "技术": 0.0, "要求": 0.0, "人工": 0.0, "总会": 0.0, "思想": 0.0, "准备": 0.0, "皮—": 0.0, "轮廓": 0.0, "睑板": 0.0, "皮下": 0.0, "术式": 0.0, "胶水": 0.0, "贴纸": 0.0, "点": 0.0, "切": 0.0, "开法": 0.0, "学习": 0.0, "单": 0.0, "双": 0.0, "微创": 0.0, "一起": 0.0, "术中": 0.0, "方法": 0.0, "面部": 0.0, "基础": 0.0, "条件": 0.0, "弧度": 0.0, "外形": 0.0, "睫": 0.0, "难度": 0.0, "要多": 0.0, "哪家": 0.0, "正规": 0.0, "基本": 0.0, "安全": 0.0, "资质": 0.0, "个人": 0.0, "倾向": 0.0, "方案": 0.0, "好术": 0.0}, "脸": {"露骨": 0.0, "尖脸": 0.0, "现在": 0.0, "浪潮": 0.0, "脸": 0.0, "感外": 0.0, "减龄": 0.0, "效果": 0.0, "妈变": 0.0, "女": 0.0, "必备": 0.0, "武器": 0.0, "苹果": 0.0, "眼睛": 0.0, "下方": 0.0, "颧骨": 0.0, "组织": 0.0, "角": 0.0, "形状": 0.0, "肌肉": 0.0, "颧": 0.0, "骨前": 0.0, "脂肪": 0.0, "做面": 0.0, "表情": 0.0, "肌会": 0.0, "脸部": 0.0, "挤压": 0.0, "脸颊": 0.0, "曲线": 0.0, "人": 0.0, "园润": 0.0, "感": 0.0, "活力": 0.0, "肌肤": 0.0, "圆润": 0.0, "光泽": 0.0, "胶原": 0.0, "蛋白": 0.0, "水分": 0.0, "凹陷": 0.0, "眼眶": 0.0, "法令": 0.0, "女性": 0.0, "细纹": 0.0, "外形": 0.0, "老气": 0.0, "感觉": 0.0, "面": 0.0, "面部": 0.0, "立体": 0.0, "年龄": 0.0, "长胖": 0.0, "整体": 0.0, "饮食": 0.0, "大饼": 0.0, "脸状": 0.0, "塑形": 0.0, "果肌": 0.0, "饱满": 0.0, "方式": 0.0, "玻尿": 0.0, "人体": 0.0, "材料": 0.0, "安全": 0.0, "作用": 0.0, "分子": 0.0, "爱美": 0.0, "女士": 0.0, "选择": 0.0, "体脂": 0.0, "充苹": 0.0, "来源": 0.0, "排异": 0.0, "反应": 0.0, "关键": 0.0, "时候": 0.0, "顾问": 0.0, "脸型": 0.0, "线条": 0.0, "少钱": 0.0, "皮肤": 0.0, "老化": 0.0, "增加": 0.0, "泪沟": 0.0, "等": 0.0, "加深": 0.0, "容貌": 0.0, "老态": 0.0, "先天": 0.0, "因素": 0.0, "骨骼": 0.0, "支撑": 0.0, "骨": 0.0, "表现": 0.0, "上颌": 0.0, "凸": 0.0, "暴": 0.0, "牙状": 0.0, "纹理": 0.0, "想等": 0.0, "手术": 0.0, "笑": 0.0, "正规": 0.0, "医院": 0.0, "经验": 0.0, "医生": 0.0, "美学": 0.0, "标准": 0.0, "个性": 0.0, "官": 0.0, "轮廓": 0.0, "自然": 0.0, "新生": 0.0, "时刻": 0.0}, "痘": {"脸型": 0.0, "点儿": 0.0, "变样": 0.0, "年纪": 0.0, "脸": 0.0, "人": 0.0, "时光": 0.0, "面部": 0.0, "状态": 0.0, "下面": 0.0, "部位": 0.0, "年龄": 0.0, "后腿": 0.0, "额头": 0.0, "阳穴": 0.0, "凹陷": 0.0, "颧骨": 0.0, "苹果": 0.0, "肌扁": 0.0, "平脸": 0.0, "局部": 0.0, "蛋": 0.0, "bug": 0.0, "脸上": 0.0, "蛋白": 0.0, "皮肤": 0.0, "上脂肪": 0.0, "流失": 0.0, "移位": 0.0, "轮廓": 0.0, "条": 0.0, "葫芦": 0.0, "上下": 0.0, "凹凸": 0.0, "脸是": 0.0, ":自": 0.0, "体脂": 0.0, "仙女": 0.0, "肪面": 0.0, "地方": 0.0, "脸部": 0.0, "线": 0.0, "人体": 0.0, "脂肪": 0.0, "皮": 0.0, "下脂": 0.0, "细胞": 0.0, "纯化": 0.0, "颗粒": 0.0, "到面": 0.0, "填充": 0.0, "吸哪": 0.0, "肯定": 0.0, "排异": 0.0, "反应": 0.0, "小腹": 0.0, "臀部": 0.0, "大腿": 0.0, "内侧": 0.0, "时候": 0.0, "医生": 0.0, "位置": 0.0, "问题": 0.0, "眉部": 0.0, "鼻梁": 0.0, "下巴": 0.0, "等": 0.0, "立体": 0.0, "官": 0.0, "皮肤质": 0.0, "脸颊": 0.0, "纹": 0.0, "如面": 0.0, "颊沟": 0.0, "法令": 0.0, "细皱": 0.0, "质地": 0.0, "年": 0.0, "畸": 0.0, "后天": 0.0, "颜面": 0.0, "半侧": 0.0, "外伤": 0.0, "烧伤": 0.0, "整形": 0.0, "误区": 0.0, ":": 0.0, "点脂": 0.0, "性多": 0.0, "想法": 0.0, "传统": 0.0, "自体": 0.0, "性": 0.0, "会导": 0.0, "致脂": 0.0, "血液": 0.0, "供氧": 0.0, "硬结": 0.0, "钙化": 0.0, "大鹅": 0.0, "脑袋": 0.0, "寿星": 0.0, "公脑": 0.0, "整容": 0.0, "怪": 0.0, "画面": 0.0, ":术": 0.0, "热敷": 0.0, "外科": 0.0, "手术": 0.0, "脂": 0.0, "植术": 0.0, "冰敷": 0.0, "进脂": 0.0, "代谢": 0.0, "血管": 0.0, "收缩": 0.0, "脸会": 0.0, "弹性": 0.0, "视觉": 0.0, "宝藏": 0.0, "逆龄": 0.0, "效果": 0.0, "细纹": 0.0, "嫩变": 0.0, "元气": 0.0, "少女": 0.0}, "阴": {}, "脂": {"医生": 0.0, "提问": 0.0, "冷冻": 0.0, "溶脂": 0.0, "原理": 0.0, ":人": 0.0, "脂肪": 0.0, "细胞": 0.0, "数量": 0.0, "过冻": 0.0, "结脂": 0.0, "代谢": 0.0, "目的": 0.0, "部位": 0.0, "治疗": 0.0, "间": 0.0, "月": 0.0, "人类": 0.0, "总量": 0.0, "分暴": 0.0, "暴食": 0.0, "效果": 0.0, "手术": 0.0, "正规": 0.0, "整形": 0.0, "美容": 0.0, "医院": 0.0, "选择": 0.0, "宝贝": 0.0, "等": 0.0, "项目": 0.0, "方面": 0.0, "问题": 0.0, "解答": 0.0, "脸型": 0.0, "点儿": 0.0, "变样": 0.0, "年纪": 0.0, "脸": 0.0, "人": 0.0, "时光": 0.0, "面部": 0.0, "状态": 0.0, "下面": 0.0, "年龄": 0.0, "后腿": 0.0, "额头": 0.0, "阳穴": 0.0, "凹陷": 0.0, "颧骨": 0.0, "苹果": 0.0, "肌扁": 0.0, "平脸": 0.0, "局部": 0.0, "蛋": 0.0, "bug": 0.0, "脸上": 0.0, "蛋白": 0.0, "皮肤": 0.0, "上脂肪": 0.0, "流失": 0.0, "移位": 0.0, "轮廓": 0.0, "条": 0.0, "葫芦": 0.0, "上下": 0.0, "凹凸": 0.0, "脸是": 0.0, ":自": 0.0, "体脂": 0.0, "仙女": 0.0, "肪面": 0.0, "地方": 0.0, "脸部": 0.0, "线": 0.0, "人体": 0.0, "皮": 0.0, "下脂": 0.0, "纯化": 0.0, "颗粒": 0.0, "到面": 0.0, "填充": 0.0, "吸哪": 0.0, "肯定": 0.0, "排异": 0.0, "反应": 0.0, "小腹": 0.0, "臀部": 0.0, "大腿": 0.0, "内侧": 0.0, "时候": 0.0, "位置": 0.0, "眉部": 0.0, "鼻梁": 0.0, "下巴": 0.0, "立体": 0.0, "官": 0.0, "皮肤质": 0.0, "脸颊": 0.0, "纹": 0.0, "如面": 0.0, "颊沟": 0.0, "法令": 0.0, "细皱": 0.0, "质地": 0.0, "年": 0.0, "畸": 0.0, "后天": 0.0, "颜面": 0.0, "半侧": 0.0, "外伤": 0.0, "烧伤": 0.0, "误区": 0.0, ":": 0.0, "点脂": 0.0, "性多": 0.0, "想法": 0.0, "传统": 0.0, "自体": 0.0, "性": 0.0, "会导": 0.0, "致脂": 0.0, "血液": 0.0, "供氧": 0.0, "硬结": 0.0, "钙化": 0.0, "大鹅": 0.0, "脑袋": 0.0, "寿星": 0.0, "公脑": 0.0, "整容": 0.0, "怪": 0.0, "画面": 0.0, ":术": 0.0, "热敷": 0.0, "外科": 0.0, "脂": 0.0, "植术": 0.0, "冰敷": 0.0, "进脂": 0.0, "血管": 0.0, "收缩": 0.0, "脸会": 0.0, "弹性": 0.0, "视觉": 0.0, "宝藏": 0.0, "逆龄": 0.0, "细纹": 0.0, "嫩变": 0.0, "元气": 0.0, "少女": 0.0}, "毛孔": {}, "斑": {"日晒": 2.371525230019409, "紫外": 2.7522935779816513, "空气": 2.7522935779816513, "工作": 2.0761783539759575, "生活": 6.2285350619278725, "羁绊": 2.7522935779816513, "妙龄": 2.7522935779816513, "少女": 2.0761783539759575, "职场": 2.7522935779816513, "新人": 2.7522935779816513, "贵妇": 2.7522935779816513, "色斑": 5.504587155963303, "医院": 1.2981995406227922, "技术": 1.8348623853211008, "关键": 2.0761783539759575, "大爱": 2.7522935779816513, "祛斑": 13.761467889908257, "技能": 2.7522935779816513, "处": 2.7522935779816513, "皮秒": 5.504587155963303, "激光": 9.486100920077636, "传统": 2.0761783539759575, "手段": 2.7522935779816513, "光": 2.371525230019409, "机械": 2.7522935779816513, "效应": 2.7522935779816513, "黑色": 7.114575690058228, "粒": 2.371525230019409, "人": 2.065194279052952, "代谢": 1.8348623853211008, "体外": 2.7522935779816513, "途径": 2.7522935779816513, "祛黑": 2.7522935779816513, "能力": 2.371525230019409, "波长": 2.7522935779816513, "峰值": 2.7522935779816513, "能量": 2.371525230019409, "目的": 1.4540940373588587, "治疗": 1.6308326409757357, "术后": 1.8348623853211008, "蜂巢": 5.504587155963303, "全球": 2.7522935779816513, "工期": 2.7522935779816513, "情况": 1.8348623853211008, "同时": 2.371525230019409, "黄气": 2.7522935779816513, "细纹": 1.8348623853211008, "毛": 2.0761783539759575, "嫩肤": 2.7522935779816513, "等": 1.032597139526476, "好处": 2.7522935779816513, "秒祛": 2.7522935779816513, "斑会": 2.7522935779816513, "因素": 1.6308326409757357, "护理": 1.8348623853211008, "不适": 2.7522935779816513, "注意": 2.0761783539759575, "巢皮": 2.7522935779816513, "饮食": 2.371525230019409, "习惯": 2.371525230019409, "食物": 4.743050460038818}, "下巴": {}, "臀": {}, "太阳穴": {}, "纹": {}, "牙": {"事情": 1.4125478146017245, "口气": 1.6393442622950818, "口腔": 4.918032786885246, "护理": 1.0928961748633879, "人": 1.2300883957200641, "刷牙": 6.557377049180327, "洁牙": 1.6393442622950818, "预防": 1.6393442622950818, "牙病": 1.6393442622950818, "最终": 1.6393442622950818, "目的": 0.8660997271700306, "方式": 3.70989246857999, "牙齿": 21.311475409836063, "楔状": 18.0327868852459, "小忧": 1.4125478146017245, "牙齿颈": 3.2786885245901636, "部上": 1.6393442622950818, "凹槽": 1.6393442622950818, "牙神": 3.2786885245901636, "经痛": 1.6393442622950818, "中央": 1.6393442622950818, "牙髓": 4.918032786885246, "缺损": 9.836065573770492, "原因": 2.825095629203449, ":1": 1.4125478146017245, "牙颈": 1.6393442622950818, "牙龈沟": 1.6393442622950818, "里": 1.6393442622950818, "受力": 1.4125478146017245, "牙颈部": 1.6393442622950818, "刷牙:": 1.6393442622950818, "长期": 2.825095629203449, "硬刷": 1.6393442622950818, "牙刷": 4.918032786885246, "牙": 1.6393442622950818, "刷比牙": 1.6393442622950818, "水": 1.6393442622950818, "因素": 0.9713702615647823, "生活": 1.2366308228599965, "用力": 1.6393442622950818, "习惯": 1.4125478146017245, "情况": 1.0928961748633879, "时候": 0.8660997271700306, "补牙": 1.6393442622950818, "材料": 0.9713702615647823, "位置": 1.0928961748633879, "填补": 1.6393442622950818, "炎(": 1.6393442622950818, "痛)": 1.6393442622950818, "根管": 3.2786885245901636, "治疗": 0.9713702615647823, "牙医": 4.918032786885246, "牙根": 1.6393442622950818, "上面": 1.6393442622950818, "桩」": 1.6393442622950818, "假牙": 1.6393442622950818, "打算": 1.4125478146017245, "今": 1.4125478146017245, "忧口": 1.6393442622950818, "专家": 1.2366308228599965, "目前": 1.0928961748633879, "应用": 1.6393442622950818, "方法": 1.0928961748633879, "牙面": 3.2786885245901636, "重点": 1.6393442622950818, "走位": 1.6393442622950818, "非刷牙": 1.6393442622950818, "力道": 1.6393442622950818, "①牙": 1.6393442622950818, "牙龈": 1.6393442622950818, "上": 1.2366308228599965, "注意:": 1.6393442622950818, "横": 1.6393442622950818, "上方": 1.6393442622950818, "水平": 1.6393442622950818, "牙齿颈部": 1.6393442622950818, "龈沟": 1.6393442622950818, "刷毛": 1.6393442622950818, "角": 1.4125478146017245, "最后": 2.825095629203449, "舌头": 1.6393442622950818, "总之": 1.6393442622950818, "力气": 1.6393442622950818, "问题": 0.8660997271700306, "疾病": 1.6393442622950818, "平时": 1.6393442622950818, "清洁": 1.4125478146017245, "工作": 1.2366308228599965, "跟体": 1.6393442622950818, "一切": 1.6393442622950818, "等": 0.6150441978600321, "宝贝": 1.2366308228599965, "粉丝": 1.6393442622950818, "大白牙": 1.6393442622950818, "福利": 3.2786885245901636, "时间": 0.8660997271700306, "需求": 1.4125478146017245, "本院": 1.4125478146017245, "周茹": 1.6393442622950818, "主任": 1.4125478146017245, "咨询": 1.6393442622950818, "预约": 1.6393442622950818}, "臂": {}, "额": {}, "脱毛": {"冬天": 0.0, "夏天": 0.0, "尴尬": 0.0, "伙伴": 0.0, "男友": 0.0, "冬季": 0.0, "身材": 0.0, "人": 0.0, "就想": 0.0, "夏季": 0.0, "好时": 0.0, "体毛": 0.0, "美观": 0.0, "近年": 0.0, "女性": 0.0, "项目": 0.0, "激光": 0.0, "毛": 0.0, "微痛": 0.0, ":运": 0.0, "长波": 0.0, "皮肤": 0.0, "组织": 0.0, "照射": 0.0, "频次": 0.0, "能量": 0.0, "手术": 0.0, "疼痛": 0.0, "毛囊": 0.0, "表皮": 0.0, "黑色": 0.0, "光热": 0.0, "收缩": 0.0, "性": 0.0, "目的": 0.0, ":全": 0.0, "身激": 0.0, "少钱": 0.0, "必要": 0.0, "冷天": 0.0, "半寸": 0.0, "肌肤": 0.0, "外面": 0.0, "现在": 0.0, "季节": 0.0, "时节": 0.0, "短裙": 0.0, "短袖": 0.0, "汗毛": 0.0, "那时": 0.0, "当时": 0.0, "光": 0.0, "局部": 0.0, "红肿": 0.0, "等": 0.0, "夏": 0.0, "汗多": 0.0, "日晒": 0.0, "脱毛": 0.0, "部位": 0.0, "色素": 0.0, "要间": 0.0, "时间": 0.0, "发生长": 0.0, "分": 0.0, "治疗": 0.0, "期毛": 0.0, "粗毛": 0.0, "效果": 0.0, "春夏": 0.0, "季脱": 0.0, "妹子": 0.0, "妖娆": 0.0, "准备": 0.0}, "唇": {}, "妊娠": {}}, "category_weight": {"鼻": 3.12, "肤": 3.98, "胸": 0.86, "发": 0.0, "腿": 0.0, "眉": 0.0, "睫": 0.0, "眼": 4.75, "脸": 2.06, "痘": 2.28, "阴": 0.0, "脂": 2.71, "毛孔": 0.0, "斑": 1.09, "下巴": 0.0, "臀": 0.0, "太阳穴": 0.0, "纹": 0.0, "牙": 1.83, "臂": 0.0, "额": 0.0, "脱毛": 1.33, "唇": 0.0, "妊娠": 0.0}}






1. 组任务完成时检查是否所有子任务都完成
2. 按子任务title长度归并组合任务


